					<div class="note">
						<p>表記の金額は表記の金額は特に記載のある場合を除き全て税抜となります。</p>
            <p>1月間のデータ量とは別に、混雑開始のため数日間で数GB以上の利用の際に速度を制限する商品もございます。詳細は各事業者のホームページよりご確認下さい。</p>
            <p>当ランキングは月間データ量5GB以上の商品のみを掲載対象としております。</p>
            <p>表示の回線速度は、送信時の技術規格上の最大値であり、実際の回線速度を示すものではありません。ご利用地域や環境によって最大通信速度は異なる場合があります。</p>
            <br>
            <p>【月額料金が安い順の算出方法】<br>ご契約後1年目の月額料金を元に算出しております。<br>※期間が1年未満の割引額は加味しておりません。</p>
            <br>
            <p>【2年間のお支払い総額が安い順の算出方法】<br>契約事務手数料+月額料金(2年間分)-割引金額(キャンペーン割引+月額割引) を元に算出しております。</p>
					</div>